<?php 
	
	return [

		'enebra' 			=> 'enebra',

		'project'			=> 'project',

		'key_to_prosperity'	=> 'key to prosperity',

		'human'				=> 'Human &amp; Earth',

		'video'				=> 'Видео',

		'copy'				=> '&copy; 2016',

		'web_development'	=> 'Оплатил разработку веб ресурса',

		'find_on_us'		=> 'Присоединяйтесь к нам в соц. сетях:',

		'sergey_gerasimov'	=> 'Сергей Герасимов',

		'the_social_project'=> 'это социальный проект и социальная',

		'network_for'		=> 'сеть для каждого человека',

		'contact_us'		=> 'Связаться с нами',

		'name'				=> 'Имя',

		'email'				=> 'Эл. Адрес',

		'message'			=> 'Сообщение',

		'send'				=> 'Отправить',

		'to_learn'			=> 'Узнавайте о изменениях и развитии проекта первыми',

		'your_address'		=> 'Ваш электронный адрес',

		'subscribe'			=> 'Подписаться',

		'terms'				=> 'условия и положения',

		'use_materials'		=> 'Использование материалов проекта Энебра разрешается только при наличии ссылки на источник.',

		'all_right'			=> 'Все права на изображения и тексты являются собственностью их соответствующих авторов.',

		'author'			=> 'автор',

		'sergey'			=> 'Сергей Чернышов',

		'read_more'			=> 'Далее',

		'more'				=> 'ЕЩЕ',

		'signup'			=> 'Регистрация',

		'introduction'		=> 'Введение',

		'sex'				=> array( 'Пол', 'Мужской', 'Женский'),

		'by'				=> 'От',

		'next'				=> 'ДАЛЕЕ',

		'view'				=> 'смотреть',

		'original'			=> 'оригинал',

		'pdf'				=> 'PDF',

		'print'				=> 'Печать',

		'section'			=> 'Раздел',

		'article'			=> 'Статья',

		'create_question'	=> 'СОЗДАТЬ СВОЙ ВОПРОС-ОТВЕТ',

		'write'				=> 'Написать',

		'your'				=> 'свой',

		'answer'			=> 'ответ',

		'language'			=> 'Язык',

		'share'				=> 'Опубликовать',

		'tools'				=> '',

		'permalink'			=> 'Прямая ссылка',

		'up'				=> 'Наверх',

		'close'				=> 'Закрыть',

		'account'			=> 'Профиль',

        'saved'             => 'Сохранено.'

		];