<?php

    return [

            'bio_photo'     => 'Биометрическое фото:',

            'lang'          => 'Язык зполнения:',

            'nationality'   => 'Основное гражданство:',

            'country'       => 'Страна рождения:',

            'birthday'      => 'Дата рождения:',

            'lastname'      => 'Фамилия:',

            'from_u_lang'   => 'на языке заполнения',

            'from_lat'      => 'латинскими буквами',

            'firstname'     => 'Имя:',

            'sex'           => 'Пол:',

            'document'      => 'Документ удостоверяющий личность:',

            'doc_number'    => 'Номер документа:',

            'doc_date'      => 'Дата выдачи документа:'



    ];